@extends('home-master')

<!-- page title -->
@section('page-title')	

@endsection


<!-- page content -->
@section('content')


@include('header.header')

<div class="container padding-tb">
	<div class="row">
		<div class="offset-md-2 col-md-8 article-body">
			<h3 class="page-title">बालकृष्ण खाँडका लेखहरु</h3>

			<div class="article-card">
				<span>असार २३, २०७६</span>
				<h3>मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।</h3>
				<p>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको .</p>
				<a href="{{url('article-dynamic')}}">पुरा पढ्नुहोस</a>
			</div>

			<hr>

			<div class="article-card">
				<span>असार २३, २०७६</span>
				<h3>मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।</h3>
				<p>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको.</p>
				<a href="{{url('article-dynamic')}}">पुरा पढ्नुहोस</a>
			</div>
			
			<hr>
			
			<div class="article-card">
				<span>असार २३, २०७६</span>
				<h3>मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।</h3>
				<p>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको .</p>
				<a href="{{url('article-dynamic')}}">पुरा पढ्नुहोस</a>
			</div>
		</div>
	</div>
</div>

@endsection