@extends('home-master')

<!-- page title -->
@section('page-title')	

@endsection


<!-- page content -->
@section('content')


@include('header.header')


<section class="experience pt-100 pb-100" id="experience">
	<div class="container">
		<div class="row">
			<div class="col-xl-8 mx-auto text-center">
				<div class="section-title">
					<h3 class="page-title">कार्यक्रम</h3>
				</div>
			</div>
		</div>
		<div class="row">
			<div class="col-xl-12">
				<ul class="timeline-list">
					<!-- Single Experience -->
					<li>
						<div class="timeline_content">
							<span>असार २३, २०७६</span>
							<h4>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो।</h4>
							<p>एप्सम हो। एप्सम मुद्रण एक पाठ डमी एक. डमी एप्सम उद्योगको एप्सम लोरेम एप्सम उद्योगको योजना उद्योगको र एक डमी पाठ लोरेम एप्सम लोरेम सरल मुद्रण हो। एक डमी एप्सम. पाठ एप्सम मुद्रण क्यारेक्टर लोरेम पाठ एक डमी एप्सम मुद्रण र पाठ योजना एप्सम. </p>
						</div>
					</li>
					<!-- Single Experience -->
					<li>
						<div class="timeline_content">
							<span>असार २३, २०७६</span>
							<h4>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो।</h4>
							<p>एप्सम हो। एप्सम मुद्रण एक पाठ डमी एक. डमी एप्सम उद्योगको एप्सम लोरेम एप्सम उद्योगको योजना उद्योगको र एक डमी पाठ लोरेम एप्सम लोरेम सरल मुद्रण हो। एक डमी एप्सम. पाठ एप्सम मुद्रण क्यारेक्टर लोरेम पाठ एक डमी एप्सम मुद्रण र पाठ योजना एप्सम. </p>
						</div>
					</li>
					<!-- Single Experience -->
					<li>
						<div class="timeline_content">
							<span>असार २३, २०७६</span>
							<h4>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो।</h4>
							<p>एप्सम हो। एप्सम मुद्रण एक पाठ डमी एक. डमी एप्सम उद्योगको एप्सम लोरेम एप्सम उद्योगको योजना उद्योगको र एक डमी पाठ लोरेम एप्सम लोरेम सरल मुद्रण हो। एक डमी एप्सम. पाठ एप्सम मुद्रण क्यारेक्टर लोरेम पाठ एक डमी एप्सम मुद्रण र पाठ योजना एप्सम. </p>
						</div>
					</li>
					<!-- Single Experience -->
					<li>
						<div class="timeline_content">
							<span>असार २३, २०७६</span>
							<h4>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो।</h4>
							<p>एप्सम हो। एप्सम मुद्रण एक पाठ डमी एक. डमी एप्सम उद्योगको एप्सम लोरेम एप्सम उद्योगको योजना उद्योगको र एक डमी पाठ लोरेम एप्सम लोरेम सरल मुद्रण हो। एक डमी एप्सम. पाठ एप्सम मुद्रण क्यारेक्टर लोरेम पाठ एक डमी एप्सम मुद्रण र पाठ योजना एप्सम. </p>
						</div>
					</li>
				</ul>
			</div>
		</div>
	</div>
</section>


@endsection