@extends('home-master')

<!-- page title -->
@section('page-title')	

@endsection


<!-- page content -->
@section('content')


@include('header.header')




<div class="container padding-tb">
	<div class="row">
		<div class="col-md-9 about-text">
			<h3>बालकृष्ण खाँडको बारे</h3>
			
			<div class="container-fluid padding-0">
				<div class="row">

					<div class="col-md-12 col-lg-12">
						<div id="tracking-pre"></div>
						<div id="tracking">
							<div class="tracking-list">
								<div class="tracking-item">
									<div class="tracking-icon status-intransit">
										<svg class="svg-inline--fa fa-circle fa-w-16" aria-hidden="true" data-prefix="fas" data-icon="circle" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" data-fa-i2svg="">
											<path fill="currentColor" d="M256 8C119 8 8 119 8 256s111 248 248 248 248-111 248-248S393 8 256 8z"></path>
										</svg>
										<!-- <i class="fas fa-circle"></i> -->
									</div>
									<div class="tracking-date">असार २३, २०७६</div>
									<div class="tracking-content">मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।<span>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको.</span></div>
								</div>
								<div class="tracking-item">
									<div class="tracking-icon status-intransit">
										<svg class="svg-inline--fa fa-circle fa-w-16" aria-hidden="true" data-prefix="fas" data-icon="circle" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" data-fa-i2svg="">
											<path fill="currentColor" d="M256 8C119 8 8 119 8 256s111 248 248 248 248-111 248-248S393 8 256 8z"></path>
										</svg>
										<!-- <i class="fas fa-circle"></i> -->
									</div>
									<div class="tracking-date">असार २३, २०७६</div>
									<div class="tracking-content">मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।<span>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको.</span></div>
								</div>
								<div class="tracking-item">
									<div class="tracking-icon status-intransit">
										<svg class="svg-inline--fa fa-circle fa-w-16" aria-hidden="true" data-prefix="fas" data-icon="circle" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" data-fa-i2svg="">
											<path fill="currentColor" d="M256 8C119 8 8 119 8 256s111 248 248 248 248-111 248-248S393 8 256 8z"></path>
										</svg>
										<!-- <i class="fas fa-circle"></i> -->
									</div>
									<div class="tracking-date">असार २३, २०७६</div>
									<div class="tracking-content">मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।<span>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको.</span></div>
								</div>
								<div class="tracking-item">
									<div class="tracking-icon status-intransit">
										<svg class="svg-inline--fa fa-circle fa-w-16" aria-hidden="true" data-prefix="fas" data-icon="circle" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" data-fa-i2svg="">
											<path fill="currentColor" d="M256 8C119 8 8 119 8 256s111 248 248 248 248-111 248-248S393 8 256 8z"></path>
										</svg>
										<!-- <i class="fas fa-circle"></i> -->
									</div>
									<div class="tracking-date">असार २३, २०७६</div>
									<div class="tracking-content">मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।<span>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको.</span></div>
								</div>
								<div class="tracking-item">
									<div class="tracking-icon status-intransit">
										<svg class="svg-inline--fa fa-circle fa-w-16" aria-hidden="true" data-prefix="fas" data-icon="circle" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" data-fa-i2svg="">
											<path fill="currentColor" d="M256 8C119 8 8 119 8 256s111 248 248 248 248-111 248-248S393 8 256 8z"></path>
										</svg>
										<!-- <i class="fas fa-circle"></i> -->
									</div>
									<div class="tracking-date">असार २३, २०७६</div>
									<div class="tracking-content">मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।<span>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको.</span></div>
								</div>
								<div class="tracking-item">
									<div class="tracking-icon status-intransit">
										<svg class="svg-inline--fa fa-circle fa-w-16" aria-hidden="true" data-prefix="fas" data-icon="circle" role="img" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 512 512" data-fa-i2svg="">
											<path fill="currentColor" d="M256 8C119 8 8 119 8 256s111 248 248 248 248-111 248-248S393 8 256 8z"></path>
										</svg>
										<!-- <i class="fas fa-circle"></i> -->
									</div>
									<div class="tracking-date">असार २३, २०७६</div>
									<div class="tracking-content">मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।<span>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको.</span></div>
								</div>
							</div>
						</div>
					</div>
				</div>
			</div>

			<img src="{{url('public/images/1.jpg')}}" alt="" class="img-fluid">

			<p>मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो। हो। सरल एक लोरेम योजना क्यारेक्टर. र मुद्रण डमी एप्सम योजना पाठ योजना एक सरल एप्सम डमी एप्सम योजना मुद्रण एप्सम र लोरेम हो। क्यारेक्टर लोरेम एक लोरेम. मुद्रण डमी हो। डमी योजना पाठ क्यारेक्टर पाठ हो। एप्सम मुद्रण योजना एप्सम योजना एप्सम डमी एप्सम मुद्रण लोरेम. उद्योगको लोरेम र हो। उद्योगको लोरेम सरल लोरेम मुद्रण हो। मुद्रण हो। सरल लोरेम एप्सम. योजना डमी एप्सम पाठ हो। क्यारेक्टर लोरेम सरल हो। डमी योजना क्यारेक्टर डमी योजना क्यारेक्टर पाठ मुद्रण एक क्यारेक्टर सरल. र लोरेम सरल लोरेम पाठ लोरेम योजना क्यारेक्टर सरल. सरल एप्सम योजना लोरेम एप्सम लोरेम हो। एप्सम योजना एक पाठ डमी हो। एप्सम हो। उद्योगको र एप्सम सरल . सरल क्यारेक्टर उद्योगको एप्सम एक क्यारेक्टर र एप्सम मुद्रण योजना लोरेम र. क्यारेक्टर र उद्योगको पाठ क्यारेक्टर एक क्यारेक्टर सरल एप्सम लोरेम सरल पाठ मुद्रण र हो। एप्सम.</p>

			<p>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो। योजना एक उद्योगको सरल र. मुद्रण उद्योगको र उद्योगको सरल उद्योगको लोरेम एप्सम र पाठ क्यारेक्टर एप्सम. एक पाठ उद्योगको क्यारेक्टर उद्योगको लोरेम पाठ उद्योगको . लोरेम उद्योगको एक हो। लोरेम पाठ र योजना मुद्रण डमी योजना डमी सरल लोरेम पाठ एप्सम क्यारेक्टर .</p>

			<p>एप्सम हो। एप्सम मुद्रण एक पाठ डमी एक. डमी एप्सम उद्योगको एप्सम लोरेम एप्सम उद्योगको योजना उद्योगको र एक डमी पाठ लोरेम एप्सम लोरेम सरल मुद्रण हो। एक डमी एप्सम. पाठ एप्सम मुद्रण क्यारेक्टर लोरेम पाठ एक डमी एप्सम मुद्रण र पाठ योजना एप्सम. पाठ डमी एप्सम क्यारेक्टर उद्योगको एप्सम लोरेम डमी पाठ लोरेम हो। उद्योगको लोरेम मुद्रण एप्सम लोरेम सरल लोरेम योजना एक. मुद्रण उद्योगको पाठ हो। क्यारेक्टर सरल योजना.</p>

			
		</div>
		<div class="col-md-3 about-article">
			<h3>बालकृष्ण खाँडका लेख</h3>
			<div class="list-group">
				<a href="#" class="list-group-item list-group-item-action">
					<div class="home-news-card">
						<span>असार २३, २०७६</span>
						<h3>मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।</h3>
						<p>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो।</p>
					</div>
				</a>
				<a href="#" class="list-group-item list-group-item-action">
					<div class="home-news-card">
						<span>असार २३, २०७६</span>
						<h3>मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।</h3>
						<p>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो।</p>
					</div>
				</a>
				<a href="#" class="list-group-item list-group-item-action">
					<div class="home-news-card">
						<span>असार २३, २०७६</span>
						<h3>मुद्रण एप्सम एक क्यारेक्टर योजना सरल एप्सम उद्योगको हो।</h3>
						<p>एक लोरेम एप्सम मुद्रण र डमी लोरेम उद्योगको योजना हो। डमी मुद्रण र लोरेम क्यारेक्टर. क्यारेक्टर मुद्रण लोरेम पाठ एप्सम डमी एप्सम पाठ लोरेम मुद्रण सरल मुद्रण. र सरल एप्सम योजना पाठ योजना र क्यारेक्टर मुद्रण हो। क्यारेक्टर लोरेम एप्सम पाठ हो।</p>
					</div>
				</a>
			</div>
		</div>	
	</div>
</div>


@endsection